Repository: flexih/Profit
Catalog: Source/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hans

# camflags.description
source: Photo recognition
zh_hans: 270 个国家或者地区旗帜立刻认识

# camflags.title
source: CamFlags: AI Snap Know Flags
zh_hans: 国旗识别: AI 拍照识别国旗

# circle.description
source: Quickly check the vehicles near you
zh_hans: 方便快速了解你附近的车辆

# circle.title
source: Circle - Auto Brand Tracker
zh_hans: 圆周 - 汽车品牌统计

# glucosedaily.description
source: Pre-diabetes reversal
zh_hans: 糖前期逆转 & 运动控糖

# glucosedaily.title
source: Glucose Daily
zh_hans: 每日血糖

# mysensor.description
source: No code meter needed
zh_hans: 无需码表即可查看传感器电量

# mysensor.title
source: MySensor²:Bike Sensor Battery
zh_hans: MySensor²:自行车传感器电池

# onepower.description
source: Your power assistant
zh_hans: 你的功率小助手

# onepower.title
source: 1Power:Virtual Ride Simulator
zh_hans: 1Power:虚拟骑行模拟

# onestopwatch.description
source: Stopwatch on Dynamic Island
zh_hans: 可以在灵动岛上使用的秒表

# pande.description
source: Designed for parents
zh_hans: 北京市西城区小学生家长的选择

# pande.title
source: Pande
zh_hans: 潘答 - 小学生课程表

source: Profit
zh_hans: 作品集

# yiqi.description
source: Join clubs and ride together
zh_hans: 加入骑行俱乐部，一起骑车吧

# yiqi.title
source: Yiqii
zh_hans: 一骑
